class Faq:

	FAQ = [
	    {
	        "question" : f"🤔 Как посмотреть информацию о боте?",
	        "answer" : f"✨ Достаточно ввести команду косой черты - **</инфо:1137843670008201274>**."
	    },
	    {
	        "question" : f"💨 Как добавить бота на свой сервер?",
	        "answer" : f"😳 О-о-очень просто! В профиле есть кнопка **Добавить на сервер**, кликаете на неё, выбираете сервер и **готово**!"
	    },
	    {
	        "question" : f"😥 Почему я не вижу команды косой черты на сервере?",
	        "answer" : f"🤨 Возможно, что владелец сервера запретил использовать команды косой черты Вам или определённым ролям."
	    },
	    {
	        "question" : f"📻 Как сообщить о наличии багов и недоработок?",
	        "answer" : f"📝 Перейдите на сервер Discord, найдите канал <#1066328008664813610> и создайте публикацию с обнаруженным багом. Благодаря этому бот будет получать патчи с исправлением багов и прочего."
	    },
	]