# HotFix 1.6.2 & 1.6.3

## ✅ Что было добавлено:
- Комиссия при переводе :cookie: (**/перевод**)

## 🛠️ Что было исправлено:
- Исправлены команды **/кейс**, **/перевод**, **/бойцовский_клуб**.
- В группе команд **/настройки** вместо выпадающего меню теперь кнопки (окончательно).
- Уведомление о новом уровне будут отправляться в чат вместо личных сообщений.
- В команде **/био** установлено ограничение в 95 символов.
- База данных была сброшена!
- Исправил переменные в команде **/перевод**
- Команда **/био** была переименована в **/осебе**
